<?php
    include_once "header.php";

?>
 
    </div>
    <div class="container1">
    <div class="heading">
        <h1> За нас</h1>
       
    </div>

     <section class="about">
        <div>
        <div>
    <h2 class="title">Работен Екип</h2>
      <div class="row">
        <div class="col-4">
            <a><img src="images\369046242_3100768876734541_4879336657014677879_n.jpg" ></a>
            <h4>Кристиян Радев - Собственик</h4>
            
        </div>
        <div class="col-4">
        <a><img src="images\428599759_1901142327009915_437253352296270033_n.jpg" ></a>
            <h4>Антон Банков - Маркетингов Мениджър</h4>
            
        </div>
        <div class="col-4">
        <a><img src="images\436301817_3715329568713541_8361956453624671478_n.jpg" ></a>
            <h4>Георги Ганев - Началник Смяна</h4>
           
        </div>
        <div class="col-4">
        <a><img src="images\430711028_1133195421152018_4917409006913745924_n.jpg" ></a>
            <h4> Теодора Шопова - Касиер-Консултант</h4>
            
        </div>
        
        </div>
       </div>
        </div>
        <div class="about-content">
            <h2>Относно компанията</h2>
            <p>"Добре дошли в Kiko's Parts - вашият онлайн магазин за авточасти!

В Kiko's Parts сме посветени на предлагането на най-широкия асортимент от авточасти на изключително конкурентни цени. Независимо дали търсите части за ремонт на двигателя, смяна на спирачни дискове, или дори аксесоари за подобряване на външния вид на вашия автомобил, ние имаме всичко!

С години опит в индустрията на авточастите, ние гарантираме високо качество на всички продукти, които предлагаме. Нашите експерти са тук, за да ви помогнат да намерите точно това, което ви трябва, и да ви предоставят необходимата поддръжка и съвети.

Разгледайте нашия удобен онлайн каталог и открийте широкия ни избор от части за всички марки и модели автомобили. С удобния ни интерфейс за търсене и бързата ни доставка, шопингът за авточасти никога не е бил по-лесен.

Не се колебайте да се свържете с нас, ако имате въпроси или нужда от съвет. Екипът на Kiko's Parts е тук, за да ви помогне да направите правилния избор и да осигури най-доброто обслужване за вашата автомобилна нужда.

Благодарим ви, че избрахте Kiko's Parts за вашата авточастна дестинация. Щастлив шопинг!"
            </p>
       
  </div>
        </div>
     </section>
    </div>
    </div>


       

    <div class="footer">
    <div class="container">
        <div class="row">
            <div class="footer-col-1">
                <h3>Кратко описание:</h3>
                <p>"Kiko's parts" е най-добрият магазин за авточасти в България!.Ниски цени високо качество и изключително много доволни клиенти! </p>
                
            </div>
           
            <div class="footer-col-3">
                <h3>Работно време: </h3>
                
              <p> <span>Понеделник -Петък:</span> 8:00 - 19:00ч. </p>
              <p> <span>Събота:</span> 10:00 - 17:00ч. </p>
              <p> <span>Неделя:</span> Затворено</p>
              <p> <span>Официални  празници:</span> Затворено</p>
              <p> <span>Национален празник:</span> Затворено</p>
              
            </div>
            <div class="footer-col-4">
                <h3>Последвайте ни:</h3>
                <ul>
                    <li><a class="fa fa-facebook" > Кристиян Радев</a></li>
                    <li><a class="fa fa-instagram" > radev31</a></li>
                    <li><a class="link"> <i class="fa fa-mobile-phone"></i> +359-893-724-681 </a></li>
                    <li><a  class="link"> <i class="fa fa-envelope"></i> kristiyanradev19b@gmail.com </a></li>
                </ul>
            </div>
        </div>
        <hr>
        <p class="copyright"> &copy Създадено от Кристиян Радев | Всички права запазени!</p>
    </div>
  </div>

</body>
</html>